/* NSButtonCell (⌃) : <title:⌃> (oid:90) */
"⌃" = "⌃"

/* NSButtonCell (⇧) : <title:⇧> (oid:91) */
"⇧" = "⇧"

/* NSButtonCell (Check for update on launch) : <title:Check for update on launch> (oid:80) */
"Check for update on launch" = "Beim Start auf Aktualisierungen überprüfen"

/* NSButtonCell (⌥) : <title:⌥> (oid:78) */
"⌥" = "⌥"

/* NSButtonCell (Show in the Status Bar) : <title:Show in the Status Bar> (oid:79) */
"Show in the Status Bar" = "In der Menüleiste anzeigen"

/* NSButtonCell (Display Desktop Name) : <title:Display Desktop Name> (oid:87) */
"Display Desktop Name" = "Name des Schreibtisches anzeigen"

/* NSButtonCell (Enable light sensor switching) : <title:Enable light sensor switching> (oid:106) */
"Enable light sensor switching" = "Wechsel mit Hilfe des Lichtsensors aktivieren"

/* NSButtonCell (⌘) : <title:⌘> (oid:82) */
"⌘" = "⌘"

/* NSTextFieldCell (Sensitivity) : <title:Sensitivity> (oid:110) */
"Sensitivity" = "Empfindlichkeit"

/* NSButtonCell (Collect windows when quitting) : <title:Collect windows when quitting> (oid:84) */
"Collect windows when quitting" = "Beim Beenden alle Fenster zusammenführen"

/* NSButtonCell (Change desktop to show focused application) : <title:Change desktop to show focused application> (oid:83) */
"Change desktop to show focused application" = "Schreibtisch wechseln, um gewähltes Programm anzuzeigen"

/* NSWindow (Window) : <title:Window> (oid:12) */
"Window" = "Fenster"

/* NSButtonCell (Launch Virtue on Login) : <title:Launch Virtue on Login> (oid:92) */
"Launch Virtue on Login" = "Nach Anmeldung starten"

/* NSButtonCell (Reparent windows when deleting desktops) : <title:Reparent windows when deleting desktops> (oid:81) */
"Reparent windows when deleting desktops" = "Beim Löschen von Schreibtischen Fenster übernehmen"

/* NSBox (Box) : <title:Box> (oid:103) */
"Box" = "Box"

/* NSButtonCell (Enable motion sensor switching) : <title:Enable motion sensor switching> (oid:89) */
"Enable motion sensor switching" = "Wechsel mit Hilfe des Bewegungssensors aktivieren"

/* NSButtonCell (Warn before quitting) : <title:Warn before quitting> (oid:86) */
"Warn before quitting" = "Beim Beenden warnen"

